   export const moscowOutsideMKAD = [
        "зеленоград", "северный район", "куркино", "новокосино", "косино-ухтомский",
        "митино", "внуково", "некрасовка", "солнцево", "ново-переделкино",
        "бачурино", "газопровод", "зимёнки", "коммунарка", "ларёво", "летово",
        "макарово", "николо-хованское", "прокшино", "сосенки", "столбово",
        "щербинка", "бабенки", "бакланово", "безобразово", "богоявление", "вороново",
        "клёново", "лукошкино", "маврино", "мешково", "никоново", "починки", "сальково",
        "свитино", "старогромово", "товарищево", "чегодаево", "чернецкое", "чириково", "юрово",
        "былово", "варварино", "городок", "колотилово", "красная пахра", "красное",
        "малыгино", "подосинки", "подсобного хозяйства минзаг", "поляны", "раево",
        "романцево", "софьино", "страдань", "шарапово", "шахово",
        "дешино", "дома отдыха «плесково»", "дровнино", "заболотье", "исаково",
        "конаково", "лужки", "михайловского лесничества", "михайловское", "новомихайловское",
        "пудово-сипягино", "секерино", "сенькино-секерино", "терехово", "шишкин лес", "ярцево",
        "алымовка", "архангельское", "белоусово", "голохвастово", "долгино", "зверево",
        "зосимова пустынь", "игнатово", "капустинка", "круги", "кузнецово", "лукино",
        "малеевка", "новиково", "ожигово", "пахо"
    ];